[{"lat":45.3988129,"lng":11.8756055,"card":"Eyes toward the sky and arm pointing at something up there: have you ever met Galileo Galilei in Padua? You will find him in the spectacular Prato della Valle, where he appears as one of the 78 statues of illustrious people that decorate the largest square of the city (maybe the largest in Europe!). The Prato, that's what the locals call this square, although it actually has a elliptical shape and a green island at the centre. It's in an area reclaimed from a swamp, which was drained at the end of the Eighteenth century. It has always been a lively place and it still hosts a busy market every Saturday.","title":"A date with Galileo","name":"Prato della Valle","Question1":"How many statues are there in Lawn Valley?","Answer11":"78","Answer12":"76","Answer13":"68","Question2":"When was the first statue positioned?","Answer21":"1775","Answer22":"1332","Answer23":"1446","Question3":"What is the patron saint of Padua?","Answer31":"Sant'Antonio","Answer32":"Saint Francis","Answer33":"San Gennaro"},{"lat":45.4013978,"lng":11.8785844,"card":"For locals the Saint is Saint Anthony: they'll know who you mean. So universal and loved, he doesn't even need to be named. Artists such as Giotto, Donatello, Mantegna and Giusto de'Menabuoi have all left their mark on his grand Basilica over the centuries. Its domes, its cloisters and its works of art reveal stories of devotion, spirituality and beauty. Inside you'll find various starry vaults and outside a splendid sun on the entrance, a copy of the one by Mantegna, which you'll find inside the Basilica. It's an ancient symbol for divinity.","title":"Where Mantegna's Sun shines","name":"Sant'Antonio's Basilica - piazza del Santo 11","Question1":"Where was Sant'Antonio born?","Answer11":"Lisbon","Answer12":"Paris","Answer13":"Madrid","Question2":"Who do I meet in Assisi?","Answer21":"Saint Francis","Answer22":"San Gennaro","Answer23":"San Tommaso","Question3":"Where did Galileo live between 1592 and 1610?","Answer31":"Padua","Answer32":"Pisa","Answer33":"Rome"},{"lat":45.3863555,"lng":11.8574948,"card":"Padua is the place where Galileo Galilei lived the best eighteen years of my whole life, teaching, studying and observing the sky. He lived in a street once called Borgo Vignali and later rechristened via Galileo Galilei. Apparently that's the place where he discovered Jupiter's satellites, a crucial moment in the birth of the modern scientific method. The house is not open to visitors, but there's a plaque outside in memory of the scientist. For the rest, just free your imagination!","title":"Gallileo's home","name":"Galileo's House - Via Galileo Galilei 17","Question1":"What does Galileo find out of his home?","Answer11":"Jupiter's satellites","Answer12":"Uranus satellites","Answer13":"The moon","Question2":"In what year did the Church cancel the condemnation to Galileo?","Answer21":"1992","Answer22":"1892","Answer23":"1792","Question3":"What is the Holy Protector of the Lupetti (scout)?","Answer31":"St. Francis of Assisi","Answer32":"St. George","Answer33":"San Gennaro"},{"lat":45.4048849,"lng":11.8787972,"card":"Almost hidden in a shadowy street, you will find this beautiful but neglected church, with 26 arches outside. Begun int he fifteenth century, it was once part of a great complex, including a convent, the first hospital in Padua, the charitable Scuola della Carità and the Oratorio di Santa Margherita. Inside the church, between an almost-secret garden and a canvas ascribed to Veronese, you will also find a plaque to Stella Stella, dedicated by his son.","title":"The stars on","name":"San Francesco's church - via San Francesco 118","Question1":"What did the complex of the Church of St. Francis include in the 15th century?","Answer11":"The first hospital in Padua","Answer12":"The first parking in Padua","Answer13":"Marketplace","Question2":"To whom is a canvas attributed to the Church?","Answer21":"Veronese","Answer22":"Tiepolo","Answer23":"Giotto","Question3":"What Greek word has Wisdom mean?","Answer31":"Sophia","Answer32":"Giorgia","Answer33":"Anna"},{"lat":45.4072275,"lng":11.8821707,"card":"One of the oldest churches in town, Santa Sofia's character comes from the contrast between the elegant external structure and the great sparseness of the interior. Its inclined façade can be intimidating, but it's worth visiting the church because inside you will find other traces of Galileo's presence. At the end of the nave is baptismal font where Vincenzo, the scientist's third and last son, was christened.","title":"On Galileo's traces","name":"Santa Sofia's church - via Santa Sofia 102","Question1":"What is the name of the son of Galileo baptized in this church?","Answer11":"Vincenzo","Answer12":"Gianni","Answer13":"Marco","Question2":"In what century did the Church's construction begin?","Answer21":"IX","Answer22":"V","Answer23":"XIV","Question3":"Where were the main public channels once?","Answer31":"Borgo Altinate","Answer32":"Near the Piovego","Answer33":"Close to the station"},{"lat":45.4082788,"lng":11.8795842,"card":"In the past, this street was one of the main thoroughfares of Padua, because it was near the main town canals, which are now filled with soil. The history and cultural richness of the area are evident in the surviving aristocratic palaces, the Pollini conservatory and the Centro Culturale Altinate. Together, they create a lively atmosphere, in which it is pleasant to stroll up to the porta Altinate. Just before you get there, you might notice a curious six pointed star represented on a shield. Some believe it is the symbol of an ancient urban district, others say it represents the wheel of a printing-press, in memory of the first family of publishers in town.","title":"The sense of the stars","name":"Borgo Altinate","Question1":"What is the motto of Borgo Altinate?","Answer11":"Where culture goes fashion","Answer12":"So we went out to see the stars again","Answer13":"Second star on the right","Question2":"Where were the palaces of the noble Venetians built when the Serenissima Republic conquered the city?","Answer21":"In the streets of the Borgo","Answer22":"In Piazza dei Signori","Answer23":"In Via Altinate","Question3":"What church built the Order of the Hippos of St. Augustine?","Answer31":"Church of the Eremitans","Answer32":"Chapel of the Scrovegni","Answer33":"Church of San Tomaso"},{"lat":45.4101425,"lng":11.877933,"card":"Known as the Chiesa degli Eremitani, the Church of the Hermits, because the old monastery attached to it (the current location of the Musei Civici) was a destination for pilgrims passing by. Reconstructed after being bombed in the Second World War, it contains the famous cappella Ovetari, frescoed by Andrea Mantegna, together with other frescos ascribed to Giusto de' Menabuoi and parts of frescos by Guariento. In the lower left part of the chapel of the apse you will see allegorical decorations of the five planets known to to antiquity, together with the Sun and Moon. Can you identify them?","title":"The face of the planets","name":"Eremitani's church - piazza Eremitani 9","Question1":"When do church building begin?","Answer11":"1264","Answer12":"1598","Answer13":"1876","Question2":"When was he struck by an Anglo-American bombing?","Answer21":"1944","Answer22":"1916","Answer23":"1832","Question3":"Which family of nobles is entitled a chapel in Padua?","Answer31":"Scrovegni","Answer32":"doctors","Answer33":"Este"},{"lat":45.4116696,"lng":11.8769395,"card":"A masterpiece of world art, the chapel was painted by Giotto between 1303 and 1305. It's a cornucopia of charming visual inventions: a powerful place that almost overwhelms your eyes with the spiritual magic of its frescoes. These depict stories from the New and Old Testament, surmounted by the incredible blue ceiling dotted with stars. That's where Giotto ‘invented' the comet as a pictorial subject, representing it for the first time as a ball of fire, with its long tail upwards and the brilliance of the gold tempera painting filling it with light. The inspiration? Maybe Halley's Comet, visible in the sky when Giotto was working.","title":"Where Giotto invented the comet","name":"The Scrovegni's Cappella - piazza Eremitani 8","Question1":"What is the candidate for becoming the Chapel?","Answer11":"Second World Heritage Site of Padua","Answer12":"Eighth world wonder","Answer13":"Bishop's seat","Question2":"What period do the remains around the chapel date back to?","Answer21":"Roman times","Answer22":"Medieval era","Answer23":"Modern era","Question3":"A local conviction says that entering this place during the first year of university, you will not graduate. Di che luogo si tratta? What is it about?","Answer31":"Caffè Pedrocchi","Answer32":"University of Padua","Answer33":"Arena Gardens"},{"lat":45.407463,"lng":11.8753303,"card":"Opened in 1831, the Pedrocchi is Padua's historical café. For years, it has been the meeting point for intellectuals, professors and students. Designed by Giuseppe Jappelli, it was originally open twenty-four hours a day, and that's why it was known as the café without doors. It was at the centre of the upheavals of the Italian Risorgimento, and you can still find the hole made by an Austrian bullet during the riots. Among the various rooms of the upper floor, the Egyptian room reveals unusual attractions: a winged sun that decorates the architrave of the Egyptian-style façade and a splendid starry sky on the ceiling, maybe not Egyptian and only decorative… but it doesn't matter, it's still beautiful!","title":"An Egyptian sky at the heart of town","name":"Caffè Pedrocchi - via VIII Febbraio 15","Question1":"How is Caffe Pedrocchi called?","Answer11":"Coffee without doors","Answer12":"Coffee without windows","Answer13":"Coffee without milk","Question2":"Who designed the building?","Answer21":"Giuseppe Jappelli","Answer22":"Lucio Fontana","Answer23":"Renzo Piano","Question3":"What's in February VIII?","Answer31":"Civil Clock","Answer32":"clock tower","Answer33":"A watchmaker"},{"lat":45.4077389,"lng":11.8773198,"card":"When the clock was built, civil time replaced the sun and the bells of the churches in marking out everyday activities. Its location was strategic: in the nerve centre for commercial exchanges, right next to the busiest squares crowded with people going about their everyday business, and just over from the cattle market and the place where you could rent carriages. Even today, it's still a lively place, where you can take part in the noble art of the promenade so loved by locals, students and tourists.","title":"The time of the town","name":"Civilian clock - via VIII Febbraio","Question1":"After the introduction of what was built the Civil Clock?","Answer11":"Civil time","Answer12":"Common time","Answer13":"Byzantine calendar","Question2":"If the civil time corresponds to that of the meridian that crosses the state, how is the civil time called?","Answer21":"Winter time","Answer22":"Daylight savings time","Answer23":"Now pro nobis","Question3":"What palace takes its name from the bove?","Answer31":"The Bo","Answer32":"Palace of the Reason","Answer33":"Palazzo Maldura"},{"lat":45.4067795,"lng":11.8750883,"card":"Università di Padova was founded in 1222, and is one of the oldest and most prestigious in the world. Also known as the Bo, because it was once the location of the inn Hospitium Bovis, it has the head of a bull as a symbol. Entering the Cortile Antico, the ancient courtyard, you'll find yourself surrounded by many coats of arms decorated by heraldic stars, in memory of illustrious students and professors. On the upper floors surrounding the courtyard, you will find the Great Hall, where Galileo gave his crowded lectures, and the Sala dei Quaranta, which preserves his chair. You can also visit the anatomical theater, the first example in the world of a permanent structure created to teach anatomy.","title":"Galileo's University","name":"The Bo - via VIII Febbraio 2","Question1":"Who gave Palazzo Bo Francesco da Carrara in 1405?","Answer11":"To a meat trader","Answer12":"A prostitute","Answer13":"To a shoemaker","Question2":"When did the Athenaeum of Padua become the owner of the palace?","Answer21":"1539","Answer22":"1654","Answer23":"1245","Question3":"Which palace is called Salon?","Answer31":"Palace of the Reason","Answer32":"The Bo","Answer33":"Liviano"},{"lat":45.4067927,"lng":11.8726683,"card":"Seat of the town court until 1797, the Palazzo della Ragione remains the centre of public and commercial life. It is also called the Salone, because the upper floor contain a hall with an enormous loggia, decorated with a cycle of great frescoes with astrological-astronomic subjects. The ground floor hosts a typical indoor market  and just outside, tables and chairs ideal if you need to take a break. Looking up, there it is: the sundial of Palazzo della Ragione, that once held a fundamental role in this commercial area.","title":"Sundials and astronomical stories","name":"Palace of Ragione - piazza delle Erbe","Question1":"What does the palace cover?","Answer11":"An overturned ship","Answer12":"An ice cream pan","Answer13":"A dome","Question2":"How long is Palazzo della Ragione?","Answer21":"81 meters","Answer22":"200 meters","Answer23":"20 meters","Question3":"Where is Ezzellino's house?","Answer31":"Between Via San Fermo and Santa Lucia","Answer32":"Piazza Garibaldi","Answer33":"Corso Milano"},{"lat":45.4085729,"lng":11.875285,"card":"Today an elegant area of chic boutiques, the network of streets that goes from via San Fermo to Santa Lucia was once one of the most popular areas of the town. Walking around with your head in the clouds you can find comet stars with wavy tails, hidden on the vaults of the galleries and between ancient buildings. The most illustrious of these ancient palaces looks out onto via Marsilio. It's the house of Ezzelino, tyrant of Padua in 1200.","title":"Stars where you least expect them","name":"Toward Saint Lucia","Question1":"Who is Ezzellino?","Answer11":"A tyrant","Answer12":"An emperor","Answer13":"A juggler","Question2":"What was Ezzellino accused of?","Answer21":"Sufferers and heresy","Answer22":"Lust","Answer23":"Laziness","Question3":"Which French saint is dedicated to a church?","Answer31":"San Rocco","Answer32":"San Domenico","Answer33":"San Giuseppe"},{"lat":45.4086444,"lng":11.8733343,"card":"In via Santa Lucia, just next to the church, on an area originally set aside for a cemetery, you'll find the Oratorio di San Rocco. Built between 1525 and 1542, it is a charming building of great beauty. Two frescoed rooms depicting Saint Rocco's life. As you enjoy the wonder of the place, a canopy of stars will open before you.","title":"A starry sky for a roof","name":"Oratory of San Rocco - via Santa Lucia","Question1":"Of what scourge is San Rocco's protector invoked?","Answer11":"The plague","Answer12":"The leprosy","Answer13":"Taxes","Question2":"When did the orator's construction begin?","Answer21":"1525","Answer22":"1256","Answer23":"1998","Question3":"Where is the clock tower?","Answer31":"Piazza dei Signori","Answer32":"Piazza delle Erbe","Answer33":"Piazza Garibaldi"},{"lat":45.407544,"lng":11.8714289,"card":"The square of the lords, so-called because the rulers of Padua, the Carraresi, lived there. It has now become the most elegant square of Padua. Its fifteenth-century elegance is framed by other prestigious buildings: the Loggia della Gran Guardia, the San Clemente church and, opposite, the palazzo del Capitanio and the Torre dell'Orologio. The latter, designed by Jacopo Dondi, is an astronomical and astrological clock, the first in Europe. It depicts the Sun, the Moon and the planets, all moving inside a band of sky containing by the Zodiac. Curiously, instead of the usual symbol for Libra, you will find the claws of a Scorpion instead. Is it the same scorpion you find hidden on a column of the square?","title":"Dondi's clock and the hidden scorpion","name":"Signori' square - Piazza dei Signori","Question1":"Which zodiacal sign is missing in the Clock Tower?","Answer11":"Weight scale","Answer12":"Lion","Answer13":"Cancer","Question2":"In what century was the square born?","Answer21":"XIV","Answer22":"III","Answer23":"XX","Question3":"From whom did the Santa Claus tradition originate?","Answer31":"San Nicolò","Answer32":"Saint Francis","Answer33":"Sant'Agostino"},{"lat":45.408864,"lng":11.8703153,"card":"This corner of the town is a secret place, far from traffic and the crowd, enchanting and charming. On piazzetta San Nicolò sits the eponymous church, a miniature jewel, which contain frescoes, a great work of art and also a fragment of sky: the light blue canopy of stars coating the dress of the terracotta statue of the Virgin Mary, who holds the baby Jesus.","title":"A canopy of stars","name":"Saint Nicolò's church - piazzetta San Nicolò","Question1":"Who is San Nicolò patron?","Answer11":"Merchants and traders","Answer12":"Jugglers","Answer13":"lawyers","Question2":"What famous painter is the canvas contained in the church?","Answer21":"Giandomenico Tiepolo","Answer22":"Giotto da Bondone","Answer23":"Michelangelo Buonarroti","Question3":"Which building is dedicated to St. John the Baptist?","Answer31":"Baptistery of Padua","Answer32":"The Bo","Answer33":"Palazzo Maldura"},{"lat":45.4066827,"lng":11.8702959,"card":"In the area right behind the Ghetto, the pavement in front of the Duomo becomes a square for children playing and students on a short break. It hosts the Romanesque baptistery frescoed by Giusto de' Menabuoi with scenes from the Old and New Testament, the Apocalypse and the Paradise. Notice the panel representing the creation of the world, a fascinating example of how the sky and the Earth were depicted according to the astronomical and geographical knowledge of the time.","title":"The creation of the Universe","name":"The Baptistery of the Cathedral - piazza Duomo","Question1":"Who has made the baptism?","Answer11":"Just Menabuoi","Answer12":"Galileo Galilei","Answer13":"Michelangelo Buonarroti","Question2":"In what century did the baptistry begin?","Answer21":"XII","Answer22":"XXI","Answer23":"II","Question3":"Which association has the purpose of promoting humanistic and scientific disciplines?","Answer31":"Galilean Academy","Answer32":"Free","Answer33":"FIGC"},{"lat":45.4075288,"lng":11.8686772,"card":"Piazza Capitaniato is familiar and elegant. It seems to invite you to stop for a break among its trees, its bicycles, the coming and going of the students. An intimate but lively place, once occupied by the Reggia dei Carraresi, the lords of Padua. The Reggia, today represented only by Sala dei Giganti and the loggia (in via Accademia),  was a meeting point for intellectuals and artists, including Galileo, Petrarch and the painter Guariento. The Reggia later became the seat of the Accademia Galileiana: a prestigious institution, founded in 1599, which brought together University professors, artists and thinkers, like Galileo himself. Today, the academy is still dedicated to cultural activities.","title":"Capitanato Square","name":"Capitaniato square - Accademia galileiana","Question1":"What is the venue of the academy?","Answer11":"Loggia dei Carraresi","Answer12":"Black Loggia","Answer13":"Lionello Loggia","Question2":"Where is the Giants Hall?","Answer21":"Palazzo Liviano","Answer22":"Palazzo Bo","Answer23":"Palazzo Maldura","Question3":"What is the name of the first pope?","Answer31":"Peter","Answer32":"Mario","Answer33":"John"},{"lat":45.4087296,"lng":11.8664117,"card":"Continuing your walk beyond the trees of piazza Capitaniato,  you will reach the borders of another Padua, quiet and ancient. Enjoy via Patriarcato, and follow it to the church of San Pietro, which is almost camouflaged between the palaces of the street that bears its name. Inside you will discover two starry skies: the first, inside the great dome above the altar, depicting the four evangelists, the second, intense and encircling, in the chapel dedicated to the Black Madonna of Loreto.","title":"The church with two skies","name":"San Pietro's church - via San Pietro 125","Question1":"What religious order was in the church?","Answer11":"Benedictine Nuns","Answer12":"Franciscan Friars","Answer13":"Capuchin Friars","Question2":"What is the canvas on the left of the first altar?","Answer21":"The conversion of Saint Paul","Answer22":"The Crucifixion of Jesus Christ","Answer23":"The assumption of Mary","Question3":"What church is titled Tommaso Becket?","Answer31":"Church of San Tomaso","Answer32":"Church of St. James","Answer33":"Church of San Rocco"},{"lat":45.4032479,"lng":11.867147,"card":"On Sant'Agostino bridge – which connects the riviera Paleocapa with piazza Castello – you will find this little-known church, which has a mysterious charm all of its own. If you have a look inside, you can see a gloomy sky, with a celestial object. The nature and meaning of this object remain uncertain even today.","title":"The mysteriour sky","name":"San Tomaso's church - via San Tomaso 3","Question1":"What is the architectural style of the church?","Answer11":"Baroque","Answer12":"manuelino","Answer13":"Neorenaissance","Question2":"What is the full name of the church?","Answer21":"Church of San Tomaso Cantauriense","Answer22":"Church of San Tomaso Misc","Answer23":"Church of St. Thomas the Apostle","Question3":"What building was used as the venue for the astronomical observatory of the University of Padua?","Answer31":"Observatory","Answer32":"The Bo","Answer33":"Caffè Pedrocchi"},{"lat":"NA","lng":"NA","card":"The Specola appears framed by trees, water and sky, in a corner filled with silence and beauty. Originally the tower of the Carraresi castle and even before the place where the tyrant Ezzelino locked up and tortured his prisoners, in the eighteenth century it was converted to an observatory, becoming the astronomical specula. Today it is the headquarters of the National Institute of Astrophysics and of the Museo La Specola. Inside, you will discover a universe suspended in time, a maze of vaults, stairs and corridors in which to explore the work of astronomers.","title":"Specola","name":"Specola - vicolo dell'Osservatorio 5","Question1":"How many steps are there in Specola?","Answer11":"252","Answer12":"556","Answer13":"32","Question2":"What is the name of the tower on which the Specola is placed?","Answer21":"Torlonga","Answer22":"Archimede Tower","Answer23":"Tor Vergata","Question3":"Error","Answer31":"Error","Answer32":"Error","Answer33":"Error"}]