[{"lat":45.398464,"lng":11.876525,"card":"Sguardo rivolto al cielo e braccio che indica qualcosa lassù: avevate mai incontrato Galileo Galilei a Padova? Lo troverete nello scenografico Prato della Valle, raffigurato in una delle 78 statue di personaggi illustri che decorano la piazza più grande della città (e forse d’Europa!). Prato della Valle è nato alla fine del Settecento dalla bonifica di un territorio paludoso ed è di forma ellittica, con un’isola al centro. È da sempre luogo di vita pulsante e ogni sabato ospita un animato mercato.","title":"Appuntamento con Galileo","name":"Prato della Valle","Question1":"Quante statue ci sono in Prato della Valle?","Answer11":"78","Answer12":"76","Answer13":"68","Question2":"Quando è stata posizionata la prima statua?","Answer21":"1775","Answer22":"1332","Answer23":"1446","Question3":"Chi è il patrono di Padova?","Answer31":"Sant’Antonio","Answer32":"San Francesco","Answer33":"San Gennaro"},{"lat":45.40118,"lng":11.881053,"card":"È il Santo senza nome, Sant’Antonio. Così universale e amato a Padova da non aver bisogno di essere nominato. Nella “sua” grandiosa Basilica nei secoli hanno lavorato Giotto, Donatello, Mantegna, Giusto de’Menabuoi. Le cupole, i chiostri e le opere d’arte raccontano di devozione, spiritualità e bellezza. All’interno si celano anche numerose volte stellate e, sul portale, uno splendido Sole, copia di quello realizzato dal Mantegna e custodito all’interno, a evocare l’antichissimo legame tra Sole e divinità.","title":"Dove splende il Sole di Mantegna","name":"Basilica di Sant’Antonio - Piazza del Santo 11","Question1":"Dov’è nato Sant’Antonio?","Answer11":"Lisbona","Answer12":"Parigi","Answer13":"Madrid","Question2":"Chi incontrò ad Assisi?","Answer21":"San Francesco","Answer22":"San Gennaro","Answer23":"San Tommaso","Question3":"Dove visse Galileo tra il 1592 e il 1610?","Answer31":"Padova","Answer32":"Pisa","Answer33":"Roma"},{"lat":45.403379,"lng":11.88177,"card":"A Padova Galileo Galilei visse “li diciotto anni migliori di tutta la mia vita”, insegnando, studiando e osservando il cielo. Abitava in una via chiamata allora Borgo Vignali e diventata ora via Galileo Galilei. Pare che da qui scoprì i satelliti di Giove, dando inizio in un certo senso al metodo scientifico. La casa non è visitabile ma una targa ricorda lo scienziato. Per il resto, lasciate correre l’immaginazione!","title":"Casa di Galileo","name":"La casa di Galileo - Via Galileo Galilei 17","Question1":"Cosa scopri Galileo dalla sua casa?","Answer11":"I satelliti di Giove","Answer12":"I satelliti di Urano","Answer13":"La luna","Question2":"In che anno la Chiesa cancellò la condanna verso Galileo?","Answer21":"1992","Answer22":"1892","Answer23":"1792","Question3":"Qual è il Santo protettore dei Lupetti (scout)?","Answer31":"San Francesco d’Assisi","Answer32":"San Giorgio","Answer33":"San Gennaro"},{"lat":45.40485,"lng":11.87926,"card":"Una chiesa bellissima e poco frequentata, scandita all’esterno da 26 archi e quasi nascosta tra i portici. Un tempo era parte di un grandioso complesso, edificato a partire dal XV secolo, che comprendeva un convento, il primo ospedale di Padova, la Scuola della Carità e l’Oratorio di Santa Margherita. Nella chiesa, tra un giardino quasi segreto e una tela attribuita al Veronese, si cela una lapide dedicata a una certa Stella Stella dal figlio.","title":"Le stelle addosso","name":"Chiesa di San Francesco - via San Francesco 118","Question1":"Cosa comprendeva nel XV secolo il complesso della Chiesa di San Francesco?","Answer11":"Il primo ospedale di Padova","Answer12":"Il primo parcheggio di Padova","Answer13":"La sede del mercato","Question2":"A chi viene attribuita una tela all’interno della Chiesa?","Answer21":"Veronese","Answer22":"Tiepolo","Answer23":"Giotto","Question3":"Quale parola greca ha come significato “Sapienza”?","Answer31":"Sophia","Answer32":"Giorgia","Answer33":"Anna"},{"lat":45.407224,"lng":11.884359,"card":"Una delle chiese più antiche della città, caratterizzata dal contrasto tra l’elegante struttura esterna e la straordinaria semplicità dell’interno. La sua facciata inclinata può intimorire ma vale la pena di entrare perché, all’interno, si celano altre tracce di Galileo. In fondo alla navata centrale si trova infatti il fonte battesimale in cui venne battezzato Vincenzo, terzo e ultimo figlio dello scienziato.","title":"Sulle tracce di Galileo","name":"Chiesa di Santa Sofia - via Santa Sofia 102","Question1":"Qual è il nome del figlio di Galileo battezzato in questa chiesa?","Answer11":"Vincenzo","Answer12":"Gianni","Answer13":"Marco","Question2":"In che secolo ebbe inizio la costruzione delle Chiesa?","Answer21":"IX","Answer22":"V","Answer23":"XIV","Question3":"Dove si trovavano, una volta, i principali canali cittadini?","Answer31":"Borgo Altinate","Answer32":"Nei pressi del Piovego","Answer33":"Vicino alla stazioe"},{"lat":45.4082788,"lng":11.8795842,"card":"Il borgo si trovava in un punto nevralgico di Padova perché vicino ai principali canali cittadini, ora interrati. Ancora oggi si intuiscono la storia e la ricchezza culturale della zona: palazzi nobili, il conservatorio Pollini e il Centro Culturale Altinate creano un’atmosfera vivace che invita al passeggio fino a porta Altinate. Appena prima di arrivarvi, si può scorgere una curiosa “stella” a sei punte rappresentata su uno scudo. Per alcuni sarebbe il simbolo dell’antico quartiere, per altri la ruota di un torchio per la stampa tipografica, a ricordo della prima famiglia di editori della città.","title":"Il senso delle stelle","name":"Borgo Altinate","Question1":"Qual è il motto di Borgo Altinate?","Answer11":"Dove la cultura va di moda","Answer12":"E quindi uscimmo a riveder le stelle","Answer13":"Seconda stella a destra","Question2":"Dove vennero costruiti i palazzi dei nobili veneziani quando la Repubblica Serenissima conquistò la città?","Answer21":"Nelle vie del Borgo","Answer22":"In Piazza dei Signori","Answer23":"In Via Altinate","Question3":"Quale chiesa costruì l’Ordine degli eremitani di Sant’Agostino?","Answer31":"Chiesa degli Eremitani","Answer32":"Cappella degli Scrovegni","Answer33":"Chiesa di San Tomaso"},{"lat":45.410472,"lng":11.879697,"card":"È conosciuta come chiesa degli Eremitani poiché l’annesso ex convento (che oggi ospita i Musei Civici) era meta dei pellegrini di passaggio. Ricostruita dopo i bombardamenti della seconda guerra mondiale, custodisce la cappella Ovetari, affrescata da Andrea Mantegna, oltre ad affreschi attributi a Giusto de’ Menabuoi e frammenti di affreschi del Guariento. In basso a sinistra, nella cappella absidale, scorgerete decorazioni allegoriche dei cinque pianeti noti nell’antichità, del Sole e della Luna. Li riconoscete?","title":"Il volto dei pianeti","name":"Chiesa degli Eremitani - piazza Eremitani 9","Question1":"Quando iniziò la costruzione della chiesa?","Answer11":"1264","Answer12":"1598","Answer13":"1876","Question2":"Quando venne colpita da un bombardamento anglo-americano?","Answer21":"1944","Answer22":"1916","Answer23":"1832","Question3":"A quale famiglia di nobili è intitolata una cappella a Padova?","Answer31":"Scrovegni","Answer32":"Medici","Answer33":"Este"},{"lat":45.411666,"lng":11.879128,"card":"Capolavoro dell’arte mondiale, la Cappella fu dipinta da Giotto tra il 1303 e il 1305 in un susseguirsi di invenzioni pittoriche e incanto. Un luogo potente che quasi travolge lo sguardo con la magia spirituale degli affreschi, con storie del Nuovo e Antico Testamento, e dell’incredibile soffitto blu trapuntato di stelle. Qui, Giotto ‘inventò’ la cometa, rappresentandola per la prima volta come una palla di fuoco, con la lunga coda verso l’alto e la lucentezza dei pigmenti a tempera d’oro a infiammarla di luce. L’ispirazione? Forse la Cometa di Halley, che proprio in quegli anni era visibile in cielo.","title":"Dove Giotto inventò la cometa","name":"Cappella degli Scrovegni - piazza Eremitani 8","Question1":"A cosa è candidata a diventare la Cappella?","Answer11":"Secondo sito di Padova del Patrimonio dell’UNESCO","Answer12":"Ottava meraviglia del mondo","Answer13":"Sede del vescovato","Question2":"A che epoca risalgono i resti intorno alla Cappella?","Answer21":"Epoca romana","Answer22":"Epoca medievale","Answer23":"Epoca moderna","Question3":"Una convinzione locale dice che entrando in questo luogo durante il primo anno di Università, non ci si laureerà. Di che luogo si tratta?","Answer31":"Caffè Pedrocchi","Answer32":"Università di Padova","Answer33":"Giardini dell’Arena"},{"lat":45.407366,"lng":11.877124,"card":"Aperto nel 1831, il Pedrocchi è il bar storico di Padova, per anni ritrovo di intellettuali, professori e studenti e centro della vita goliardica. Progettato da Giuseppe Jappelli, restava aperto giorno e notte e a ciò deve la sua fama di ‘caffè senza porte’. Fu al centro del fermento risorgimentale e all’interno si vede ancora il foro del proiettile austriaco che vi si conficcò durante l’Insurrezione. Al piano superiore, svela invece delle suggestioni insolite nella Sala Egizia: un sole alato sull’architrave del portale e uno splendido cielo stellato sul soffitto, forse non d’ispirazione egizia e solo decorativo… ma poco importa, la sua bellezza non muta!","title":"Cielo d’Egitto nel cuore di Padova","name":"Caffè Pedrocchi - via VIII Febbraio 15","Question1":"Come viene chiamato il Caffè Pedrocchi?","Answer11":"Caffè senza porte","Answer12":"Caffè senza finestre","Answer13":"Caffè senza latte","Question2":"Chi ha progettato l’edificio?","Answer21":"Giuseppe Jappelli","Answer22":"Lucio Fontana","Answer23":"Renzo Piano","Question3":"Cosa si trova in via VIII Febbraio?","Answer31":"Orologio Civile","Answer32":"Torre dell’orologio","Answer33":"Un orologiaio"},{"lat":45.4077389,"lng":11.8773198,"card":"Fu costruito per sostituirsi al sole e alle campane delle chiese nello scandire le attività quotidiane dopo che fu introdotta l’ora civile. Non è un caso che si trovi qui, in un punto del centro cittadino cruciale per il commercio, vicino alle piazze brulicanti di persone e di attività, dal mercato dei bovini al noleggio di carrozze. Ancora oggi questo è un luogo vitalissimo, in cui si consuma la nobile arte del passeggio, così amata da padovani, studenti e turisti.","title":"Il tempo della città","name":"Orologio Civile - via VIII Febbraio","Question1":"Dopo l’introduzione di cosa venne costruito l’Orologio Civile?","Answer11":"Ora civile","Answer12":"Ora comune","Answer13":"Calendario bizantino","Question2":"Se l’ora civile corrisponde a quella del meridiano che attraversa lo Stato, come viene chiamata l’ora civile?","Answer21":"Ora solare","Answer22":"Ora legale","Answer23":"Ora pro nobis","Question3":"Quale palazzo prende il nome dal bove?","Answer31":"Il Bo","Answer32":"Palazzo della Ragione","Answer33":"Palazzo Maldura"},{"lat":45.406584,"lng":11.876788,"card":"È la sede di uno degli atenei più antichi e prestigiosi al mondo, fondato nel 1222. Conosciuto anche come Bo, poiché qui sorgeva la locanda Hospitium Bovis, ha per simbolo il cranio di un bue. Entrando nel Cortile Antico ci si trova circondati da stemmi decorati con stelle araldiche, posti a ricordo da illustri studenti e professori. Ai piani superiori si trovano l’Aula Magna, in cui Galileo teneva le sue lezioni, e la Sala dei Quaranta, dove è conservata quella che si dice fosse la sua cattedra. Visitate anche il Teatro Anatomico, primo esempio al mondo di struttura permanente creata per l’insegnamento dell’anatomia.","title":"L’università di Galileo","name":"Il Bo - via VIII Febbraio 2","Question1":"A chi donò Palazzo Bo Francesco da Carrara nel 1405?","Answer11":"A un commerciante di carni","Answer12":"A una prostituta","Answer13":"A un calzolaio","Question2":"Quando divenne proprietario del palazzo l’Ateneo di Padova?","Answer21":"1539","Answer22":"1654","Answer23":"1245","Question3":"Quale palazzo viene chiamato “Salone”?","Answer31":"Palazzo della Ragione","Answer32":"Il Bo","Answer33":"Liviano"},{"lat":45.406784,"lng":11.875136,"card":"Antica sede del tribunale cittadino, è ancora oggi al centro della vita civile e commerciale. È detto anche Salone perché il piano superiore è costituito da una sala pensile di ampissime dimensioni, decorata con un ciclo di affreschi a tema astrologico-astronomico di grande intensità. Al piano terra ospita un caratteristico mercato coperto e, appena fuori, una distesa di tavolini ideali per una pausa. Alzando lo sguardo scorgerete la meridiana di Palazzo della Ragione, che in passato svolse un ruolo fondamentale in quest’area destinata al commercio.","title":"Tra meridiane e racconti astronomici","name":"Palazzo della Ragione - piazza delle Erbe","Question1":"Cosa richiama la copertura del Palazzo?","Answer11":"Una nave rovesciata","Answer12":"Una vaschetta di gelato","Answer13":"Una cupola","Question2":"Quanto è lungo Palazzo della Ragione?","Answer21":"81 metri","Answer22":"200 metri","Answer23":"20 metri","Question3":"Dove si trova la casa di Ezzellino?","Answer31":"Tra via San Fermo e Santa Lucia","Answer32":"Piazza Garibaldi","Answer33":"Corso Milano"},{"lat":45.408641,"lng":11.875523,"card":"Ora zona di boutique e passeggio buono, il reticolato di strade che va da via San Fermo a Santa Lucia era un tempo una delle zone più popolari della città. Camminando col naso all’insù si possono scorgere stelle e comete con code ondulate, nascoste sotto i portici e tra antichi edifici. Il più illustre tra questi palazzi è la casa di Ezzelino, tiranno di Padova nel Duecento.","title":"Stelle dove meno te l’aspetti","name":"Santa Lucia","Question1":"Chi fù Ezzellino?","Answer11":"Un tiranno","Answer12":"Un imperatore","Answer13":"Un giocoliere","Question2":"Di cosa fu accusato Ezzellino?","Answer21":"Efferatezze e eresia","Answer22":"Lussuria","Answer23":"Pigrizia","Question3":"A quale santo francese è dedicata una chiesa?","Answer31":"San Rocco","Answer32":"San Domenico","Answer33":"San Giuseppe"},{"lat":45.408569,"lng":11.875215,"card":"In via Santa Lucia, proprio accanto alla chiesa, sull’area destinata alle sepolture, sorge l’oratorio di San Rocco. Edificato tra il 1525 e il 1542, è una costruzione di preziosa bellezza, con due sale affrescate raffiguranti la vita del santo. Assaporando la meraviglia del luogo, vi verrà svelato anche un manto stellato.","title":"E per tetto un cielo di stelle","name":"Oratorio di San Rocco - via Santa Lucia","Question1":"Di quale flagello è invocato protettore San Rocco?","Answer11":"La peste","Answer12":"La lebbra","Answer13":"Le tasse","Question2":"Quand’è iniziata la costruzione dell’oratorio?","Answer21":"1525","Answer22":"1256","Answer23":"1998","Question3":"Dove si trova la torre dell’orologio?","Answer31":"Piazza dei Signori","Answer32":"Piazza delle Erbe","Answer33":"Piazza Garibaldi"},{"lat":45.40754,"lng":11.873618,"card":"Così chiamata perché vi risiedevano i Carraresi, signori della città, è il salotto di Padova. Di eleganza quattrocentesca, è incorniciata da palazzi signorili, dalla Loggia della Gran Guardia, dalla chiesa di San Clemente e, di fronte, dal palazzo del Capitanio e dalla torre dell’Orologio. Quest’ultimo, progettato da Jacopo Dondi, è un orologio astronomico astrologico, il primo in Europa, che raffigura Sole, Luna e pianeti in movimento all’interno di una fascia di cielo con lo Zodiaco. Curioso notare come, al posto del simbolo della Bilancia, si trovino le chele di uno Scorpione. Che sia lo stesso nascosto su una colonna della piazza?","title":"L’orologio di Dondi e lo scorpione nascosto","name":"Piazza dei Signori","Question1":"Quale segno zodiacale manca nella Torre dell’Orologio?","Answer11":"Bilancia","Answer12":"Leone","Answer13":"Cancro","Question2":"In che secolo nacque la piazza?","Answer21":"XIV","Answer22":"III","Answer23":"XX","Question3":"Da quale santo ha origine la tradizione di Babbo Natale?","Answer31":"San Nicolò","Answer32":"San Francesco","Answer33":"Sant’Agostino"},{"lat":45.40886,"lng":11.872504,"card":"Questo angolo della città è uno scorcio “segreto”, defilato dal traffico e dalla folla, che incanta per il suo fascino. Sulla piazzetta San Nicolò si affaccia la chiesa omonima, un gioiello che custodisce affreschi, opere di valore e anche un piccolo “pezzo” di cielo raffigurato nel manto azzurro trapunto di stelle indossato dalla Madonna con bambino, in una scultura in terracotta.","title":"Un manto di stelle","name":"Chiesa di San Nicolò - piazzetta San Nicolò","Question1":"Di chi è patrono San Nicolò?","Answer11":"Mercanti e commercianti","Answer12":"Giocolieri","Answer13":"Avvocati","Question2":"Di quale famoso pittore è la tela contenuta nella chiesa?","Answer21":"Giandomenico Tiepolo","Answer22":"Giotto da Bondone","Answer23":"Michelangelo Buonarroti","Question3":"Quale edificio è dedicato a San Giovanni Battista?","Answer31":"Battistero di Padova","Answer32":"Il Bo","Answer33":"Palazzo Maldura"},{"lat":45.406679,"lng":11.872485,"card":"Appena alle spalle del Ghetto, il selciato davanti al Duomo diventa “piazza” per bambini che giocano e studenti in pausa dalle lezioni. Ospita il battistero romanico affrescato da Giusto de’ Menabuoi con scene dal Nuovo e Antico Testamento, con l’Apocalisse e il Paradiso. Soffermatevi sul riquadro che rappresenta la Creazione del Mondo, testimonianza affascinante di come il cielo e la terra venivano raffigurati in base alle conoscenze astronomiche e geografiche dell’epoca.","title":"La creazione dell’Universo","name":"Il Battistero del Duomo - piazza Duomo","Question1":"Chi ha realizzato il battistero?","Answer11":"Giusto de Menabuoi","Answer12":"Galileo Galilei","Answer13":"Michelangelo Buonarroti","Question2":"In che secolo iniziò la costruzione del battistero?","Answer21":"XII","Answer22":"XXI","Answer23":"II","Question3":"Quale associazione ha come scopo la promozione di discipline umanistiche e scientifiche?","Answer31":"Accademia galileiana","Answer32":"Libera","Answer33":"FIGC"},{"lat":45.407958,"lng":11.872093,"card":"È familiare ed elegante e sembra invitare a una sosta, tra i suoi alberi, le biciclette, il viavai di studenti. Un luogo intimo e movimentato, un tempo occupato dalla Reggia dei Carraresi, signori di Padova, di cui oggi restano la Sala dei Giganti e la loggia (su via Accademia). La Reggia fu crocevia di intellettuali e artisti, tra cui Galileo, Petrarca e il pittore Guariento, e sede dell’Accademia Galileiana: un’istituzione prestigiosa, fondata nel 1599, che raggruppava professori dell’Università o benemeriti della cultura, come lo stesso Galileo, e ancora oggi è dedicata alla promozione culturale.","title":"Piazza Capitanato","name":"Piazza Capitaniato - Accademia galileiana","Question1":"Qual è la sede dell’accademia?","Answer11":"Loggia dei Carraresi","Answer12":"Loggia nera","Answer13":"Loggia del Lionello","Question2":"Dove si trova la Sala dei Giganti?","Answer21":"Palazzo Liviano","Answer22":"Palazzo Bo","Answer23":"Palazzo Maldura","Question3":"Qual è il nome del primo papa?","Answer31":"Pietro","Answer32":"Mario","Answer33":"Giovanni"},{"lat":45.408726,"lng":11.8686,"card":"Proseguendo con una passeggiata oltre gli alberi di piazza Capitaniato, esiste un’altra Padova, silenziosa e antica. Godetevi via Patriarcato, raggiungerete così la chiesa di San Pietro quasi mimetizzata tra i palazzi dell’omonima via. All’interno si scoprono due cieli stellati: il primo, nella grande cupola sopra l’altare, con la raffigurazione dei quattro evangelisti e il secondo, avvolgente ed intenso, nella cappella dedicata alla Madonna nera di Loreto.","title":"La chiesa con due cieli","name":"Chiesa di San Pietro - via San Pietro 125","Question1":"Quale ordine religioso ebbe sede nella chiesa?","Answer11":"Monache Benedettine","Answer12":"Frati Francescani","Answer13":"Frati cappuccini","Question2":"Cosa rappresenta la tela a sinistra del primo altare?","Answer21":"La conversione di San Paolo","Answer22":"La crocifissione di Gesù Cristo","Answer23":"L’assunzione di Maria","Question3":"Quale chiesa è intitolata a Tommaso Becket?","Answer31":"Chiesa di San Tomaso","Answer32":"Chiesa di San Giacomo","Answer33":"Chiesa di San Rocco"},{"lat":45.349346,"lng":11.864451,"card":"Sul ponte Sant’Agostino, che collega riviera Paleocapa a piazza Castello, si trova questa chiesa poco conosciuta e dal fascino misterioso. Affacciandosi al suo interno, si può contemplare un cielo cupo, con un oggetto celeste tutt’ora ambiguo e di dubbia interpretazione.","title":"Il cielo misterioso","name":"Chiesa di San Tomaso - via San Tomaso 3","Question1":"Qual è lo stile architettonico della chiesa?","Answer11":"Barocco","Answer12":"Manuelino","Answer13":"Neorinascimentale","Question2":"Qual è il nome completo della chiesa?","Answer21":"Chiesa di San Tomaso Cantauriense","Answer22":"Chiesa di San Tomaso Miscredente","Answer23":"Chiesa di San Tomaso apostolo","Question3":"Quale edificio venne utilizzato come sede dell’osservatorio astronomico dell’Università di Padova?","Answer31":"Specola","Answer32":"Il Bo","Answer33":"Caffè Pedrocchi"},{"lat":45.4017317,"lng":11.8662143,"card":"La Specola appare incorniciata da alberi, acqua e cielo, in un angolo di quiete e bellezza. In origine torre del castello carrarese e, prima ancora, luogo in cui il tiranno Ezzelino rinchiudeva e torturava i prigionieri, fu adibita a luogo di studio del cielo nel corso del Settecento, diventando così specula astronomica, Osservatorio astronomico. Oggi è sede dell’Istituto Nazionale di Astrofisica e del Museo La Specola, entrando si resterà affascinati da una costruzione sospesa nel tempo, quasi un labirinto di volte, scale e corridoi dove scoprire il lavoro degli astronomi.","title":"La Specola","name":"Specola - vicolo dell'Osservatorio 5","Question1":"Quanti gradini ci sono nella Specola?","Answer11":"252","Answer12":"556","Answer13":"32","Question2":"Come si chiama la torre sulla quale è posta la Specola?","Answer21":"Torlonga","Answer22":"Torre Archimede","Answer23":"Tor Vergata","Question3":"Errore","Answer31":"Errore","Answer32":"Errore","Answer33":"Errore"}]
